<p style="text-align: center;"><span style="font-size: 14pt;">Salaires : (tout les salaires sont donn&eacute;s &agrave; la journ&eacute;e)</span></p>
<p><span style="text-decoration: underline; font-size: 12pt;">Salaires ouvriers :</span></p>
<p><strong>salaire journalier d'un travailleur journalier agricole :</strong> 18 cuivrons<br /><strong>salaire journalier d'un mineur :</strong> 25 cuivrons<br /><strong>salaire journalier d'un ouvrier en manufacture :</strong> 30 cuivrons</p>
<p><strong>salaires des commer&ccedil;ants (boulanger, forgerons, ect.) :</strong> variables en fonction du lieu et des clients, peut aller de moins d'une vingtaine de cuivrons &agrave; 1 argention les bons jours.</p>
<p>&nbsp;</p>
<p><span style="text-decoration: underline; font-size: 12pt;">salaire des militaire :</span> </p>
<p><strong>salaire d'un garde :</strong> 30 cuivrons<br /><strong>salaire d'un capitaine de la garde :</strong> 1 argention</p>
<p><strong>salaire d'un fantassin :</strong> 12 cuivrons + nourris et log&eacute;<br /><strong>salaire d'un archer :</strong> 15 cuivrons + nourris et log&eacute;<br /><strong>salaire d'un cavalier :</strong> 40 cuivrons+nourris et log&eacute;<br /><strong>salaire d'un capitaine de r&eacute;giment :</strong> 70 cuivrons+nourris et log&eacute;<br /><strong>salaire d'un commandant :</strong> 2 argention +nourris et log&eacute;</p>
<p><strong>Salaire d'un mercenaire :</strong> 25 cuivrons pour un simple paysans recrut&eacute; l&agrave;, peut aller jusqu'&agrave; 20 argentions pour un mercenaire de haute vol&eacute;e.</p>
<p><br /><span style="text-decoration: underline; font-size: 12pt;">salaire de la domesticit&eacute; :</span></p>
<p><strong>salaire d'un domestique basique(palefrenier, jardinier,ouvrier) :</strong> 15 cuivrons+ nourris et log&eacute;<br /><strong>salaire d'un domestique de service(soubrette, majordome) :</strong> 25 cuivrons+ nourris et log&eacute;<br /><strong>salaire d'un valet, coursier, autre :</strong> 80 cuivrons+ nourris et log&eacute;, d&eacute;pend aussi de qui les emplois. Un coursier &agrave; son compte peut se faire beaucoup plus si il conna&icirc;t ses clients.</p>
<p><span style="text-decoration: underline; font-size: 12pt;">Salaires des fonctions attach&eacute;es &agrave; la noblesse et hautes fonctions :</span></p>
<p><strong><span style="font-size: 11pt;">Valet de chambre royale :</span></strong> 1 argention<br /><strong>questeur des imp&ocirc;ts :</strong> 5 argentions + possibilit&eacute; de s'enrichir par des fraudes (au risques et p&eacute;rils de l'utilisateur)<br /><strong>g&eacute;n&eacute;ral d'arm&eacute;e, tacticien :</strong> 20 argentions<br /><strong>Pr&eacute;cepteur (professeur), mage de cours,clerc de cours, m&eacute;decin de cours :</strong> de 5 argentions &agrave; 90 argentions selon les conditions.<br /><strong>Chambellan :</strong> De 10 &agrave; 60 argentions selon la taille du domaine &agrave; g&eacute;rer.<br /><strong>Fonctionnaire(&eacute;rudit) dans un minist&egrave;re, ou pour un domaine quelconque :</strong> de 2 argentions pour les simples lettr&eacute;s qui trient les papiers, &agrave; 35 argentions pour un chef comptable.<br /><strong>ministre :</strong> De 50 argentions &agrave; 2 orions selon le statut initial (d'autres privil&egrave;ges s'ajoutent parfois)</p>
<p><em>/!\ Comme l'avais dit Shobu, avoir un grand pouvoir implique de grandes responsabilit&eacute;s. C'est pareil pour les salaires : un haut salaire de ministre implique aussi que vous ayez tout un tas de domestiques, pages et serviteurs, des habits adapt&eacute;s &agrave; votre fonction, qui vont forc&eacute;ment vous co&ucirc;ter de l'argent.</em></p>
<p><br /><span style="text-decoration: underline; font-size: 12pt;">Table des prix pour les serfs et les esclaves :</span></p>
<p><em>Les serfs ne sont pas &agrave; proprement parler des esclaves, mais restent attach&eacute; &agrave; leur ma&icirc;tre (ce ne sont pas des objets, contrairement aux esclaves, et ils ont des droits)</em></p>
<p><strong>Contrat de serf paysan :</strong> 10 argentions pour racheter un contrat (pay&eacute; &agrave; l'ancien ma&icirc;tre donc). N'est pas pay&eacute; et vit sur le domaine du seigneur, qu'il exploite pour son ma&icirc;tre. Il garde un petit fragment de la r&eacute;colte pour vivre et peut travailler dans d'autres domaines comme travailleur agricole. Les descendants du serf sont li&eacute;s par le m&ecirc;me contrat. Un serf employ&eacute; comme domestique devra &ecirc;tre r&eacute;mun&eacute;r&eacute; (3 cuivrons) et &ecirc;tre nourris et log&eacute; par son employeur (contrairement aux serfx paysans qui se d&eacute;merdent sur le domaine o&ugrave; ils vivent)</p>
<p><strong>Esclave :</strong> de 80 argentions pour un domestique, &agrave; 5 orions pour un gladiateur, une prostitu&eacute;e ou autres usages rentables (les prix sont vraiment variables car ils sont li&eacute;s &agrave; la p&egrave;gre et aussi &agrave; la race de l'int&eacute;ress&eacute;).</p>
<p><span style="text-decoration: underline;"><span style="font-size: 12pt;">Prix de l'immobilier &agrave; Antropolis :</span></span></p>
<p><span style="text-decoration: underline;">Locations :</span><br /><strong>prix d'une place en &eacute;table avec paillasse pour ouvrier :</strong> 2 cuivrons/jours<br /><strong>prix de location chambre sous les toits (lit en paille et petite armoire) :</strong> 4 cuivrons/jours</p>
<p><span style="text-decoration: underline;">Achat :</span><br /><strong>Prix d'un appartement pauvre de deux pi&egrave;ces :</strong> 50 argentions<br /><strong>prix d'une petite maison pauvre en banlieue :</strong> 80 argentions<br /><strong>prix d'une maison &laquo; normale &raquo; en banlieue :</strong> 1,5 orions<br /><strong>Prix d'une petite maison en centre-ville :</strong> 2 orions<br /><strong>Prix d'une belle maison en centre-ville :</strong> 15 orions<br /><strong>Prix d'un manoir :</strong> 100 orions<br /><strong>Prix d'une petite ferme paysanne :</strong> 2 orions<br /><strong>Prix d'un mas (grande ferme) :</strong> 25 orions</p>